HOUR_CANDIDATE={
    
    "오전 12시" : 0,
    "오전 01시" : 1,
    "오전 02시" : 2,
    "오전 03시" : 3,
    "오전 04시" : 4,
    "오전 05시" : 5,
    "오전 06시" : 6,
    "오전 07시" : 7,
    "오전 08시" : 8,
    "오전 09시" : 9,
    "오전 10시" : 10,
    "오전 11시" : 11,
    "오후 12시" : 12,
    "오후 01시" : 13,
    "오후 02시" : 14,
    "오후 03시" : 15,
    "오후 04시" : 16,
    "오후 05시" : 17,
    "오후 06시" : 18,
    "오후 07시" : 19,
    "오후 08시" : 20,
    "오후 09시" : 21,
    "오후 10시" : 22,
    "오후 11시" : 23,
}

MIN_CANDIDIATE={
    
    "00분" : 0,
    "10분" : 10,
    "20분" : 20,
    "30분" : 30,
    "40분" : 40,
    "50분" : 50,
}